export const data = [
    {
        id: 1,
        name: "김OO",
        review: "이 사이트 진짜 좋아요! 덕분에 좋은 사람들과 인연을 맺고 공연을 할 수 있게 됐습니다!",
        rate: 5,
    },
    {
        id: 2,
        name: "박OO",
        review: "조인밴드 덕분에 평생 밴드할 사람을 구했습니다. 감사합니다!",
        rate: 4.9,
    },
    {
        id: 3,
        name: "이OO",
        review: "자신의 실력을 어필하고 밴드의 일원으로 데려올 수 있다는게 신선하고 좋았습니다! 강력히 추천해요!",
        rate: 5,
    },
    {
        id: 4,
        name: "최OO",
        review: "사람을 모집할 때 항상 걸리는게 믿을 만한 사람인가 였는데 조인밴드에서 사람을 구하니 그런 걱정이 없어졌습니다!",
        rate: 4.5,
    },
    {
        id: 5,
        name: "김OO",
        review: "할만한 공연들을 한번에 볼 수 있고 지원할 수 있어서 만족스러웠습니다!",
        rate: 4.4,
    },
    {
        id: 6,
        name: "박OO",
        review: "굳이 공연 목적이 아니여도 마음맞는 사람끼리 모여서 쉽게 취미활동을 할 수 있어서 좋은 것 같습니다.",
        rate: 4.9,
    },
    {
        id: 7,
        name: "박OO",
        review: "사용하는데 어렵지도 않고 사람에 대한 믿음을 줄 수 있어서 좋은 것 같아요 :) 조인밴드 짱!",
        rate: 5,
    },
    {
        id: 8,
        name: "황OO",
        review: "연락만 하고 막상 만날 땐 노쇼를 하는 사람도 많았는데 실력도 알고, 뜻도 함께하니 더할나위없이 마음에 듭니다 :)",
        rate: 5,
    },
];
